Repository: elitelinux/glpi-smartcities
Catalog: plugins/certificates/locales/*.po
Languages: de_de, fr_fr

source: Does not expire
de_de: Läuft nie ab
fr_fr: N'expire pas

source: Associate to certificate
de_de: Mit Zertifikat verknüpfen
fr_fr: Associer au certificat

source: Certificate
de_de: Zertifikat
fr_fr: Certificat

source: This plugin requires GLPI >= 0.84
fr_fr: Ce plugin nécessite GLPI >= 0.84

source: DNS name
fr_fr: Nom DNS associé (court)

source: DNS suffix
fr_fr: Suffixe DNS associé

source: Self-signed
de_de: Selbstsigniert
fr_fr: Autosigné

source: Notification email
de_de: Benachrichtigen (E-Mail)
fr_fr: Notification mail

source: Command used
de_de: Verwendeter Befehl
fr_fr: Commande utilisée

source: Certificate request (CSR)
de_de: Zertifikatsanfrage (CSR)
fr_fr: Demande de certificat

source: Expired or expiring certificates
de_de: Abgelaufene & Ablaufende Zertifikate
fr_fr: Certificats expirés ou certificats qui vont expirer

source: Certificates expired since more
de_de: Zertifikate die abgelaufen sind seit
fr_fr: Certificats expirés depuis plus de

# button
source: Associate a certificate
fr_fr: Associer un certificat

source: Certificate status
fr_fr: Statut de certificat

source: Certificate type
fr_fr: Type de certificat

source: Plugin Setup
fr_fr: Configuration du plugin

source: Time of checking of validity of certificates
fr_fr: Délai de vérification de validité des certificats

source: Certificates expiring in less than
de_de: Zertifikate die ablaufen in
fr_fr: Certificats qui vont expirer dans moins de

source: add not-used status in expiration mail
de_de: Nicht-verwendeten Zustände in den <br>Benachrichtigungen hinzufügen
fr_fr: Ajouter un statut non utilisé <br> dans l'envoi des emails d'expiration

source: No used status in expiration mail
de_de: Verwendete Zustände in den <br>Benachrichtigungen hinzufügen
fr_fr: Statuts non utilisés <br>dans l'envoi des emails d'expiration

source: Expired certificates
de_de: Abgelaufene Zertifikate
fr_fr: Certificats expirés

source: Expiring certificates
de_de: Ablaufende Zertifikate
fr_fr: Certificats qui vont expirer

source: Rights management
de_de: Rechteverwaltung
fr_fr: Gestion des droits
