Repository: elitelinux/glpi-smartcities
Catalog: plugins/purgelogs/locales/*.po
Languages: fr_fr

source: Purge history
fr_fr: Purge de l'historique

source: Logs purge configuration
fr_fr: Configuration de la purge des logs

source: Change all
fr_fr: Changer tous

source: Add relation between items
fr_fr: Ajout relation entre objets

source: All sections
fr_fr: Toutes rubriques confondues

source: Purge all log entries
fr_fr: Toutes les lignes de la table de log

source: Installation/uninstallation of software on computers
fr_fr: Installation/désinstallation des logiciels sur les postes

source: Installation/uninstallation versions on softwares
fr_fr: Installation/désinstallation des versions sur les logiciels

source: Add financial information to an item
fr_fr: Ajout informations financières à un objet

source: Add/remove profiles to users
fr_fr: Ajout/suppression de profils à des utilisateurs

source: Add/remove groups to users
fr_fr: Ajout/suppression de groupes à des utilisateurs

source: OCS ID Change
fr_fr: Changements d'ID OCS

source: Add from OCS
fr_fr: Ajout depuis OCS

source: Link with OCS
fr_fr: Liaison depuis OCS

source: Delete from OCS
fr_fr: Suppression depuis OCS

source: Add component
fr_fr: Ajout d'un composant

source: Update component
fr_fr: Modification d'un composant

source: Disconnect a component
fr_fr: Déconnexion d'un composant

source: Connect a component
fr_fr: Connexion d'un composant

source: Delete component
fr_fr: Suppression d'un composant

source: Logs Webservices connections
fr_fr: Logs connexions des services web

source: Old Genericobject item types
fr_fr: Ancien types Genericobject

source: User authentication method changes
fr_fr: Changement de type d'authentification
