Repository: elitelinux/glpi-smartcities
Catalog: plugins/monitoring/locales/*.po
Languages: fr_fr

source: Processor number
fr_fr: Nombre de processeurs

source: Entity tag
fr_fr: Etiquette d'entité

source: User template
fr_fr: Gabarit utilisateur

source: Add these hosts to monitoring
fr_fr: Ajouter des hôtes à superviser

source: Force play rules
fr_fr: Rejouer les règles

source: Services catalogs
fr_fr: Catalogues de services

source: Check definitions
fr_fr: Définitions des contrôles

source: Commands
fr_fr: Commandes

source: Components catalogs
fr_fr: Catalogues de composants

source: Contact templates
fr_fr: Gabarits de contact

source: Components
fr_fr: Composants

source: Check definition
fr_fr: Définition d'un contrôle

source: Components catalog
fr_fr: Catalogue de composants

source: Dashboard
fr_fr: Tableau de bord

source: Views
fr_fr: Vues

source: Reamls
fr_fr: Royaumes (realms)

source: Services catalog
fr_fr: Catalogue de services

source: Event handler
fr_fr: Gestionnaire d'évènement (event handler)

source: Notification commands
fr_fr: Commandes de notifications

source: Host daily counters
fr_fr: Compteurs quotidiens

source: Unavailabilities
fr_fr: Indisponibilités

source: Downtimes
fr_fr: Maintenances

source: Acknowledges
fr_fr: Acquittements

source: Graph templates
fr_fr: Modèles de graphique

source: Carrousel / slider
fr_fr: Carrousel

source: Display minemap
fr_fr: Afficher la minemap

source: Legend
fr_fr: Légende

source: % of the width of the frame
fr_fr: % de la largeur de la page

source: Max bandwidth input
fr_fr: Bande passante entrante (in)

source: Max bandwidth output
fr_fr: Bande passante sortante (out)

source: Host
fr_fr: Hôte

source: Center
fr_fr: Centré

source: Right
fr_fr: A droite

source: Left
fr_fr: A gauche

source: Position of label
fr_fr: Position du label

source: First value
fr_fr: Première valeur

source: Last value
fr_fr: Dernière valeur

source: Difference
fr_fr: Différence

source: Counters : registered values
fr_fr: Compteurs : valeurs enregistrées

source: Weathermap legend
fr_fr: Légende de la weathermap

source: Monitoring - acknowledges
fr_fr: Monitoring - acquittements

source: Monitoring - commands
fr_fr: Monitoring - commandes

source: Monitoring - component
fr_fr: Monitoring - composant

source: Fields with asterisk are required
fr_fr: Les champs avec un astérisque sont obligatoires

source: Monitoring - components
fr_fr: Monitoring - composants

source: Monitoring - components catalogs
fr_fr: Monitoring - catalogues de composants

source: Monitoring - contact templates
fr_fr: Monitoring - gabarits de contact

source: Monitoring - counter
fr_fr: Monitoring - compteur

source: Monitoring - gauge
fr_fr: Monitoring - jauge

source: Monitoring - dashboard
fr_fr: Monitoring - tableau de bord

source: Monitoring - dashboard (components catalogs)
fr_fr: Monitoring - tableau de bord catalogues de composants

source: Monitoring - dashboard (services catalogs)
fr_fr: Monitoring - tableau de bord catalogues de services

source: Sorry, this content is not yet available in the Monitoring
fr_fr: Désolé, mais ce contenu n'est pas encore disponible !

source: Monitoring - downtimes
fr_fr: Monitoring - maintenances

source: Scheduled downtime
fr_fr: Maintenance programmée

source: Monitoring - dashboard (hosts)
fr_fr: Monitoring - tableau de bord hôtes

source: Display search form
fr_fr: Afficher le formulaire de recherche

source: Tag
fr_fr: Etiquette

source: Sorry, your profile does not allow any views in the Monitoring
fr_fr: Désolé, mais votre profil ne permet pas cette visualisation.

source: Monitoring - dashboard (perfdata)
fr_fr: Monitoring - tableau de bord métriques

source: Missing computer id in parameters !
fr_fr: Paramètre id de l'ordinateur manquant !

source: Missing computer name in parameters !
fr_fr: Paramètre nom de l'ordinateur manquant !

source: Missing host command in parameters !
fr_fr: Paramètre commande de l'hôte manquant !

source: Host command task not found :
fr_fr: Tâche host command non trouvée !

source: Host command '
fr_fr: Commande de l'hôte '

source: ' requested for the host '
fr_fr: demandée pour l'hôte

source: Monitoring - dashboard (resources)
fr_fr: Monitoring - tableau de bord ressources

source: Monitoring - resources events
fr_fr: Monitoring - événements

source: Monitoring - services catalogs
fr_fr: Monitoring - catalogues de services

source: Monitoring - unavailabilities
fr_fr: Monitoring - indisponibilités

source: Acknowledge
fr_fr: Acquittement

source: Acknowledged by:
fr_fr: Par :

source: Acknowledge started:
fr_fr: Heure de début de l'acquittement

source: Modify acknowledge comment
fr_fr: Modifier le commentaire de l'acquittement

source: Host acknowledges
fr_fr: Acquittements des hôtes

source: Start time
fr_fr: Heure de début

source: End time
fr_fr: Heure de fin

source: Notify
fr_fr: Notification par mail

source: Comment
fr_fr: Commentaire

source: User
fr_fr: Utilisateur

source: Notified to monitoring system
fr_fr: Notifié au système de supervision

source: Expired
fr_fr: Expiré

source: Acknowledge period has already expired!
fr_fr: La période d'acquittement a déjà expiré !

source: Acknowledge notified to the monitoring application for the host
fr_fr: L'acquittement de l'hôte a été notifié à l'application de supervision

source: Acknowledge has not been accepted by the monitoring application for the host
fr_fr: L'acquittement de l'hôte n'a pas été accepté par l'application de supervision

source: Acknowledge notified to the monitoring application:
fr_fr: L'acquittement a été notifié à l'application de supervision

source: Acknowledge has not been accepted by the monitoring application:
fr_fr: L'acquittement n'a pas été accepté par l'application de supervision

source: Acknowledge deletion notified to the monitoring application:
fr_fr: La suppression de l'acquittement a été notifié à l'application de supervision

source: Acknowledge deletion has not been accepted by the monitoring application:
fr_fr: La suppression de l'acquittement n'a pas été accepté par l'application de supervision

source: Notify ?
fr_fr: Notification ?

source: Expired ?
fr_fr: Expiré ?

source: 2 of
fr_fr: 2 sur

source: 3 of
fr_fr: 3 sur

source: 4 of
fr_fr: 4 sur

source: 5 of
fr_fr: 5 sur

source: 6 of
fr_fr: 6 sur

source: 7 of
fr_fr: 7 sur

source: 8 of
fr_fr: 8 sur

source: 9 of
fr_fr: 9 sur

source: 10 of
fr_fr: 10 sur

source: Resource
fr_fr: Ressource

source: on
fr_fr: sur

source: Resources
fr_fr: Ressources

source: Component
fr_fr: Composant

source: Dynamic
fr_fr: Dynamique

source: Static hosts
fr_fr: Hôtes statiques

source: Resource deleted
fr_fr: Ressource supprimée

source: Dynamic hosts
fr_fr: Hôtes dynamiques

source: Dynamic hosts list will be defined during Shinken configuration build.
fr_fr: La liste des hôtes concernés sera déterminé lors de la configuration Shinken.

source: Dependencies;
fr_fr: Dépendances;

source: Max check attempts (number of retries)
fr_fr: Nombre maximum de tentatives (nombre d'essais)

source: Time in minutes between 2 checks
fr_fr: Temps en minutes entre 2 contrôles

source: Time in minutes between 2 retries
fr_fr: Temps en minutes entre 2 essais

source: Active
fr_fr: Actif

source: Command name
fr_fr: Nom de commande

source: Command line
fr_fr: Ligne de commande

source: Shinken poller tag
fr_fr: Tag du poller de Shinken

source: Shinken module type
fr_fr: Type de module de Shinken

source: Active ?
fr_fr: Actif ?

source: Module type
fr_fr: Type de module

source: Poller tag
fr_fr: Tag du poller

source: Arguments description
fr_fr: Description des arguments

source: copy
fr_fr: Copier

source: Graph configuration
fr_fr: Configuration des graphiques

source: Alias (Shinken service_description)
fr_fr: Alias (attribut service_description pour Shinken)

source: Active check
fr_fr: Contrôle actif

source: Passive check
fr_fr: Contrôle passif

source: Check period
fr_fr: Période de contrôle

source: Freshness count
fr_fr: Durée de fraîcheur

source: Freshness type
fr_fr: Type

source: Second(s)
fr_fr: Seconde(s)

source: Hour(s)
fr_fr: Heure(s)

source: Day(s)
fr_fr: Jour(s)

source: Command
fr_fr: Commande

source: Template (for graphs generation)
fr_fr: Gabarit (pour la génération des graphiques)

source: Freshness (for passive mode)
fr_fr: Freshness/fraîcheur (pour le mode passif)

source: Remote check
fr_fr: Contrôle distant

source: Utility used for remote check
fr_fr: Système utilisé pour le contrôle à distance

source: Use arguments (NRPE only)
fr_fr: Utilisation d'arguments (seulement pour NRPE)

source: Alias command if required (NRPE only)
fr_fr: L'alias de commande si requis (seulement pour NRPE)

source: Use this component for Weathermap
fr_fr: Utiliser ce composant pour Weathermap

source: Example
fr_fr: Exemple

source: Regex bandwidth input
fr_fr: Regex passante entrante (in)

source: Regex bandwidth output
fr_fr: Regex passante sortante (out)

source: List of tags available
fr_fr: Liste des tags disponibles

source: Hostname of the device
fr_fr: Nom du matériel

source: Network port number
fr_fr: Numéro de port réseau

source: Network port name
fr_fr: Nom de port réseau

source: Network port ifDescr of networking devices
fr_fr: Port réseau ifDescr des matériels réseaux

source: SNMP version of network equipment or printer
fr_fr: Version SNMP de l'équipement réseau ou imprimante

source: SNMP community of network equipment or printer
fr_fr: Communauté SNMP de l'équipement réseau ou imprimante

source: See in homepage
fr_fr: Voir sur la page d'accueil

source: See in dashboard
fr_fr: Voir sur le dashboard

source: Availability
fr_fr: Disponibilité

source: Synthese
fr_fr: Synthèse

source: Interval between 2 notifications (in minutes)
fr_fr: Intervalle entre 2 notifications (en minutes)

source: hours
fr_fr: heures

source: Nothing to display ...
fr_fr: Rien à voir ...

source: Hosts
fr_fr: Hôtes

source: Simple report
fr_fr: Rapport simple

source: Generate the report
fr_fr: Générer le rapport

source: Use for report
fr_fr: Utiliser dans les rapports

source: Best is high value
fr_fr: Valeur la plus grande

source: Generate PDF
fr_fr: Générer en PDF

source: Trend
fr_fr: Tendance

source: Avaibility
fr_fr: Disponibilité

source: Time
fr_fr: Temps

source: Avg
fr_fr: Moy

source: Associated components
fr_fr: Composants associés

source: Add a new component
fr_fr: Ajout d'un nouveau composant

source: No associated hosts
fr_fr: Pas d'hôte associés

source: Associated hosts
fr_fr: Hôtes associés

source: Preview
fr_fr: Prévisualisation

source: Logs retention (in days)
fr_fr: Rétention des logs (en jours)

source: Timezones (for graph)
fr_fr: Zones de temps (pour les graphiques)

source: Use container/VM name as prefix of NRPE command + use IP address of host
fr_fr: Utilise le nom du conteneur/VM comme préfixe des commandes NRPE + utilisation de l'adresse IP de l'hôte

source: Append id to hostname when generate conf
fr_fr: Ajouter l'id de l'équipement lors de la génération de la conf

source: Manage this user for monitoring system
fr_fr: Gérer cet utilisateur dans le système de monitoring

source: Default template
fr_fr: Gabarit par défaut

source: Contact configuration for Shinken WebUI
fr_fr: Configuration du contact pour la WebUI de Shinken

source: Contact has Shinken administrator rights
fr_fr: Contact qui a les droits d'administrateur Shinken

source: Contact can submit Shinken commands
fr_fr: Contact qui peut soumettre des commandes Shinken

source: Notification command
fr_fr: Commande de notification

source: Period
fr_fr: Période

source: Notify on DOWN host states
fr_fr: Notifier quant l'état d'un hôte devient DOWN

source: Notify on WARNING service states
fr_fr: Notifier quant l'état de service devient WARNING

source: Notify on UNREACHABLE host states
fr_fr: Notifier quant l'état d'un hôte devient UNREACHABLE

source: Notify on UNKNOWN service states
fr_fr: Notifier quant l'état d'un service devient UNKNOWN

source: Notify on host recoveries (UP states)
fr_fr: Notifier quant un hôte redevient normal (état OK)

source: Notify on CRITICAL service states
fr_fr: Notifier quant l'état d'un service devient CRITICAL

source: Notify when the host starts and stops flapping
fr_fr: Notifier quand l'état des hôtes commencent et arrêtent d'osciller

source: Notify on service recoveries (OK states)
fr_fr: Notifier quand le service redevient normal (état OK)

source: Send notifications when host or service scheduled downtime starts and ends
fr_fr: Envoi de notifications quand l'arrêt programmé d'un hôte ou d'un service programmé démarre et s'arrête

source: Notify when the service starts and stops flapping
fr_fr: Notifier quand l'état des services commencent et arrêtent d'osciller

source: The contact will not receive any type of host notifications
fr_fr: L'utilisateur ne va pas recevoir de notifications de type hôte

source: The contact will not receive any type of service notifications
fr_fr: L'utilisateur ne va pas recevoir de notifications de type service

source: Last day (last 24 hours)
fr_fr: Dernière journée (24 dernières heures)

source: Last day (since midnight)
fr_fr: Dernière journée (depuis minuit)

source: Last week (last 7 days)
fr_fr: Dernière semaine (7 derniers jours)

source: Last week (since Monday)
fr_fr: Dernière semaine (depuis Lundi)

source: Last week (since Sunday)
fr_fr: Dernière semaine (depuis Dimanche)

source: Last month (last 30 days)
fr_fr: Dernier mois (30 derniers jours)

source: Last month (since first day of month)
fr_fr: Dernier mois (depuis le 1er jour)

source: Last year (365 days)
fr_fr: Dernière année (365 derniers jours)

source: Last year (since first January)
fr_fr: Dernière année (depuis 1er Janvier)

source: Custom item
fr_fr: Elément personnalisé

source: Counter
fr_fr: Compteur

source: Time (not used for `last value` type)
fr_fr: Temps (non utilisé pour le type 'dernière valeur')

source: Calendar
fr_fr: Calendrier

source: Add counter
fr_fr: Ajouter un compteur

source: Last value (diff for incremental)
fr_fr: Dernière valeur (différence pour incrémental)

source: Average
fr_fr: Moyenne

source: Median
fr_fr: Médiane

source: Value
fr_fr: Valeur

source: Gauge
fr_fr: Jauge

source: Add gauge
fr_fr: Ajouter une jauge

source: Last value(diff for incremantal)
fr_fr: Dernière valeur (différence pour un incrémental)

source: Warning
fr_fr: Avertissement

source: Critical
fr_fr: Critique

source: Limit (max)
fr_fr: Limite (max)

source: Main menu
fr_fr: Menu principal

source: System status
fr_fr: Etat du système

source: Hosts status
fr_fr: Etat des machines

source: All resources
fr_fr: Ressources

source: Performance data
fr_fr: Métriques

source: Global counters
fr_fr: Compteurs cumulés

source: Show graphics
fr_fr: Graphes

source: Host name
fr_fr: Hôte

source: Resource state
fr_fr: Etat de la ressource

source: Last check
fr_fr: Dernier contrôle

source: Result details
fr_fr: Résultat

source: Host action
fr_fr: Action

source: Host resources state
fr_fr: Etat des ressources

source: IP address
fr_fr: Adresse IP

source: Unknown IP address
fr_fr: Adresse IP inconnue

source: Modify acknowledge comment for the service
fr_fr: Modifier le commentaire d'acquittement

source: Service problem has been acknowledged
fr_fr: Le problème a été acquitté

source: Add an acknowledge for the service
fr_fr: Ajouter un acquittement pour le service

source: Managed by NRPE
fr_fr: Géré par NRPE

source: Configure
fr_fr: Configurer

source: Edit the downtime scheduled for the host
fr_fr: Modifier la maintenance programmée pour l'hôte

source: A downtime is scheduled for the host
fr_fr: Une maintenance est programmée pour l'hôte

source: Schedule a downtime for the host
fr_fr: Programmer une maintenance pour l'hôte

source: Modify acknowledge comment for the host
fr_fr: Modifier le commentaire d'acquittement

source: Host problem has been acknowledged
fr_fr: Le problème a été acquitté

source: Add an acknowledge for the host and all faulty services of the host
fr_fr: Acquitter l'hôte et tous les services en défaut

source: Select date
fr_fr: Sélection de la date

source: Select time
fr_fr: Sélection de l'heure

source: Last 2 hours
fr_fr: 2 dernières heures

source: Last 12 hours
fr_fr: 12 dernières heures

source: Last 24 hours
fr_fr: 24 dernières heures

source: Last 7 days (average)
fr_fr: 7 derniers jours (moyenne)

source: Warning (connection)
fr_fr: Warning (connexion)

source: Unreachable
fr_fr: Injoignable

source: Unknown
fr_fr: Inconnu

source: Page refresh (in seconds)
fr_fr: Rechargement de la page (en secondes)

source: Reduced interface
fr_fr: Interface simplifiée

source: Reload Shinken configuration from Glpi database
fr_fr: Recharger la configuration de Shinken à partir de la base de données GLPI

source: Reload Shinken config
fr_fr: Recharger la config Shinken

source: Restart all Shinken daemons
fr_fr: Redémarrer tous les démons Shinken

source: Restart Shinken
fr_fr: Redémarrer Shinken

source: All instances
fr_fr: Toutes les instances

source: View
fr_fr: Vues

source: Display view in dashboard
fr_fr: Afficher la vue dans le tableau de bord

source: Display view in dashboard (front view)
fr_fr: Afficher la vue dans le dashboard (vue frontale)

source: Header counter (critical/warning/ok)
fr_fr: Compteurs en titre (critique/warning/ok)

source: Business rules
fr_fr: Règles métier

source: Display in GLPI home page
fr_fr: Afficher sur la page d'accueil de GLPI

source: Width
fr_fr: Longueur

source: Element to display
fr_fr: Element à afficher

source: Host (info)
fr_fr: Hôte (info)

source: Resources (graph)
fr_fr: Ressources (graphique)

source: Replay all views rules
fr_fr: Rejouer toutes les règles

source: Host rule
fr_fr: Règle hôte

source: Resource rule
fr_fr: Règle ressource

source: Edit rule
fr_fr: Modifier la règle

source: Replay all rules
fr_fr: Rejouer toutes les règles

# button
source: Replay all rules
fr_fr: Rejouer toutes les règles

source: Downtime
fr_fr: Temps d'arrêt

source: Host downtimes
fr_fr: Maintenances de l'hôte

source: Flexible downtime
fr_fr: Maintenance flexible

source: Duration
fr_fr: Durée

source: Duration type
fr_fr: Type de durée

source: Period expired
fr_fr: Période expirée

source: Downtime period has already expired!
fr_fr: La période de maintenance a déjà expiré

source: Downtime notified to the monitoring application:
fr_fr: La maintenance a été notifiée à l'application de supervision

source: Downtime has not been accepted by the monitoring application:
fr_fr: La maintenance n'a pas été acceptée par l'application de supervision

source: Downtime deletion notified to the monitoring application:
fr_fr: La suppression de la maintenance a été notifiée à l'application de supervision

source: Downtime deletion has not been accepted by the monitoring application:
fr_fr: La suppression de la maintenance n'a pas été acceptée par l'application de supervision

source: Downtime associated ticket
fr_fr: Ticket associé

source: Associated ticket (no declared category implies no ticket created):
fr_fr: Ticket associé (pas de catégorie déclarée signifie pas de ticket créé) :

source: Ticket type:
fr_fr: Type de ticket :

source: Ticket category:
fr_fr: Catégorie du ticket :

source: No associated ticket for this downtime
fr_fr: Pas de ticket associé à cette maintenance

source: Update downtimes expiration
fr_fr: Mise à jour des expirations des maintenances.

source: Set tag to link entity with a specific Shinken server
fr_fr: Définir l'étiquette pour lier une entité avec un serveur Shinken

source: Host state
fr_fr: Etat de l'hôte

source: Host state type
fr_fr: Type d'état

source: Status
fr_fr: Statut

source: Add an acknowledge for all faulty services of the host
fr_fr: Acquitter toutes les ressources en défaut pour l'hôte

source: All these services will be acknowledged
fr_fr: Tous ces services vont être acquittés

source: Acknowledge comment
fr_fr: Commentaire

source: Add an acknowledge for host
fr_fr: Ajouter un acquittement pour l'hôte

source: Host is down
fr_fr: L'hôte est DOWN

source: Add an acknowledge for host and create a ticket
fr_fr: Ajouter un acquittement pour l'hôte et créer un ticket

source: Modify acknowledge for the host
fr_fr: Modifier l'acquittement pour l'hôte

source: Acknowledge user
fr_fr: Par

source: Update acknowledge comment
fr_fr: Mettre à jour le commentaire de l'acquittement

source: Interface and IP to use for checks (only if have many IPs)
fr_fr: Interface et IP à utiliser pour les contrôles (uniquement s'il y a plusieurs IP)

source: First IP
fr_fr: Première IP

source: Host configuration
fr_fr: Configuration de l'hôte

source: Hosts configuration
fr_fr: Configuration des hôtes

source: Reaml
fr_fr: Royaume (reaml)

source: Jet lag
fr_fr: Décalage horaire

source: Clean monitoring logs
fr_fr: Nettoyer les logs de monitoring

source: Services catalog with resources not available
fr_fr: Catalogue de services ayant des ressources non disponibles

source: The configuration has changed
fr_fr: La configuration a changé

source: resources added
fr_fr: ressources ajoutées

source: resources deleted
fr_fr: ressources supprimées

source: resources updated
fr_fr: ressources mise à jour

source: Shinken is restarted automatically
fr_fr: Shinken redémarre automatiquement

source: No events found in last minutes, so Shinken seems stopped
fr_fr: Pas d'évènements trouvés dans les dernières minutes, donc Shinken semble arrêté

source: Shinken reload order has been sent at
fr_fr: L'ordre de rechargement Shinken a été envoyé à

source: Shinken restart order has been sent at
fr_fr: L'ordre de redémarrage de Shinken a été envoyé

source: Network ports of networking devices
fr_fr: Ports réseaux des équipements réseaux

source: Shinken reactionner tag
fr_fr: Etiquette reactionner Shinken

source: Reactionner tag
fr_fr: Etiquette reactionner

source: Graph template
fr_fr: Modèle de graphique

source: A perfdata for this check
fr_fr: Exemple de perfdata pour ce contrôle

source: Is name dynamic
fr_fr: Nom dynamique ?

source: Incremental
fr_fr: Incrémental

source: Homepage
fr_fr: Page d'accueil

source: Host status
fr_fr: Statut de l'hôte

source: Host commands
fr_fr: Commandes de l'hôte

source: Unavailability
fr_fr: Indisponibilité

source: General
fr_fr: Général

source: RRDtool templates
fr_fr: Gabarits RRDtool

source: Find files on
fr_fr: Vous trouverez les fichier sur

source: Upload perfdata and graph files
fr_fr: Charger les fichiers perfdata et graph

source: Service state type
fr_fr: Type d'état

source: Host acknowledge
fr_fr: Acquittement de l'hôte

source: Current month
fr_fr: Mois en cours

source: Last month
fr_fr: Dernier mois

source: Current year
fr_fr: Année en cours

source: Detail
fr_fr: Détail

source: No type associated
fr_fr: Pas de type associé

source: Argument ([text:text] is used to get values dynamically)
fr_fr: Argument ([text:text] est utilisé pour récupérer les valeurs automatiquement)

source: Component arguments
fr_fr: Arguments du composant

source: Custom arguments for this resource (empty : inherit)
fr_fr: Arguments personalisés pour cette ressource (vide = hérité)

source: Add an acknowledge for a service
fr_fr: Ajouter un acquittement pour le service

source: Add an acknowledge
fr_fr: Ajouter un acquittement

source: Modify acknowledge for the service
fr_fr: Modifier l'acquittement du service

source: Active checks enable
fr_fr: Activer les contrôles actifs

source: Passive checks enable
fr_fr: Activer les contrôles passifs

source: By ssh
fr_fr: Par SSH

source: Use arguments (Only for NRPE)
fr_fr: Utiliser des arguments (uniquement pour NRPE)

source: Alias command if required (Only for NRPE)
fr_fr: Commande alias si requise (uniquement pour NRPE)

source: Command link (used for graphs generation)
fr_fr: Liaison de la commande (utilisé pour la génération des graphiques)

source: Service events
fr_fr: Evénement d'une ressource
