Repository: elitelinux/glpi-smartcities
Catalog: plugins/monitoring/locales/*.po
Languages: fr_fr

source: Service instance
fr_fr: Instance de service

source: Event output
fr_fr: Message

source: Event performance data
fr_fr: Données de comptage

source: Service state
fr_fr: Etat du service

source: Interval between 2 notifications
fr_fr: Intervalle entre deux notifications

source: Business priority level
fr_fr: Niveau de priorité

source: Services catalog template ?
fr_fr: Modèle de catalogue de services ?

source: Degraded mode
fr_fr: Mode dégradé

source: Business rules group
fr_fr: Groupe de règles

source: Shinken communication failed:
fr_fr: La communication avec Shinken a échoué :

source: Shinken communication succeeded:
fr_fr: La communication avec Shinken fonctionne parfaitement :

source: Display carrousel / slider in dashboard
fr_fr: Voir le carrousel dans le tableau de bord

source: Duration (in seconds)
fr_fr: Durée (en secondes)

source: Shinken tag
fr_fr: Etiquette Shinken

source: Shinken IP address
fr_fr: Adresse IP de Shinken

source: Username (Shinken webservice)
fr_fr: Login (Web Service de Shinken)

source: Password (Shinken webservice)
fr_fr: Mot de passe (Web Service de Shinken)

source: Lock shinken address
fr_fr: Verrouiller l'adresse de Shinken

source: Lock shinken IP
fr_fr: Verrouiller l'adresse IP de Shinken

source: Display
fr_fr: Affichage

source: Invert values
fr_fr: Inverser les valeurs

source: Colors
fr_fr: Couleurs

source: Unavailability start
fr_fr: Début d'indisponibilité

source: Unavailability end
fr_fr: Fin d'indisponibilité

source: Unavailability details
fr_fr: Détails de l'indisponibilité

source: Scheduled unavailability
fr_fr: Indisponibilité programmée

source: Change unavailability period schedule status
fr_fr: Changer l'état

source: Update unavailability periods
fr_fr: Mettre à jour les périodes d'indisponibilité

source: Nodes and links
fr_fr: Noeuds et liens

source: Background image
fr_fr: Image de fond

source: Height
fr_fr: Hauteur

source: Display weathermap form
fr_fr: Afficher le formulaire weathermap

source: Add a node
fr_fr: Ajouter un noeud

source: Node
fr_fr: Noeud

source: Edit a node
fr_fr: Modifier un noeud

source: Delete a node
fr_fr: Supprimer un noeud

source: Add a link
fr_fr: Ajouter un lien

source: Edit a link
fr_fr: Modifier un lien

source: Delete a link
fr_fr: Supprimer un lien

source: Link
fr_fr: Liaison
