Repository: elitelinux/glpi-smartcities
Catalog: plugins/webapplications/locales/*.po
Languages: pl_pl

source: Associate a web application
pl_pl: Połącz z aplikacją internetową

source: Web application
pl_pl: Aplikacja internetowa

source: This plugin requires GLPI >= 0.84
pl_pl: Ta wtyczka wymaga wersji GLPI>=0.84

source: Rights management
pl_pl: Zarządzanie uprawnieniami

source: Backoffice URL
pl_pl: Administracyjny URL

source: Editor
pl_pl: Producent

source: Associated web application
pl_pl: Połączona aplikacja internetowa

source: Type of treatment server
pl_pl: Typ serwera aplikacyjnego

source: Language of treatment
pl_pl: Język serwera aplikacyjnego

source: Category
pl_pl: Kategoria
