Repository: elitelinux/glpi-smartcities
Catalog: plugins/genericobject/locales/*.po
Languages: es_ar

source: Error: directories '/inc', '/front' and '/locales' of plugin must be writable by the web server.
es_ar: Error: los directorios '/inc', '/front' and '/locales' del plugin se deben poder escribir en el servidor web.

source: Objects management
es_ar: Administración de Objetos

source: Go to objects list
es_ar: Ir a la lista de objetos

source: Field(s) deleted successfully
es_ar: Campo(s) borrados completamente

source: Field added successfully
es_ar: Campo agregado completamente

source: Type of objects
es_ar: Tipo de objetos

source: Fields associated with the object
es_ar: Campos asociados con el objeto

source: Label
es_ar: Etiqueta

source: Name in DB
es_ar: Nombre en DB

source: Add new field
es_ar: Agregar un campo nuevo

source: Object preview
es_ar: Vista preliminar del Objeto

source: You must configure rights to enable the preview
es_ar: Debe configurar derechos para ver vista previa

source: Access object
es_ar: Acceso a objeto

source: Associate tickets to this object
es_ar: Asociar tickets con este objeto

source: No type defined
es_ar: Tipo no definido

source: Type name is missing
es_ar: Tipo de objeto no existe

source: Type must start with a letter
es_ar: El tipo de objeto debe comenzar con una letra

source: A type already exists with the same name
es_ar: Ya existe un tipo de objeto con ese nombre

source: Internal identifier
es_ar: Identificador interno

source: Behaviour
es_ar: Comportamiento

source: Network connections
es_ar: Conexiones de red

source: injection file plugin
es_ar: Plugin Inyección de archivo

source: order plugin
es_ar: Plugin Orden de compras

source: item's uninstallation plugin
es_ar: Plugins desinstalación de items
