Repository: elitelinux/glpi-smartcities
Catalog: plugins/accounts/locales/*.po
Languages: es_ar, fr_fr

source: After plugin installation, you must do upgrade of your passwords from here :
es_ar: Luego de la instalación del plugin, debe actualizar su contraseña de aquí:
fr_fr: Après l'installation du plugin, vous devez faire la mise à jour de vos mots de passe à partir de :

source: Upgrading page
es_ar: Se está actualizado la página
fr_fr: Page de mise à jour

source: Associate to account
es_ar: Asociar una cuenta
fr_fr: Associer au compte

source: Encryption key
es_ar: Clave de encriptación
fr_fr: Clé de cryptage

source: Account
es_ar: Cuenta
fr_fr: Compte

source: This plugin requires GLPI >= 0.84
es_ar: Este plugin requiere GLPI>=0.84
fr_fr: Ce plugin nécessite GLPI >= 0.84

source: phpX-mcrypt must be installed
es_ar: Debe esta instalado phpx-mcrypt
fr_fr: phpX-mcrypt doit être installé

source: Uncrypted
es_ar: Desencriptado
fr_fr: Décrypté

source: Type view
es_ar: Tipo de vista
fr_fr: Vue par type

source: Wrong encryption key
es_ar: Clave de encriptado erronea
fr_fr: Mauvaise clé de cryptage

source: Encryption key modified
es_ar: Se modificó la clave de encriptado
fr_fr: Clé de cryptage modifiée

source: The old or the new encryption key can not be empty
es_ar: La vieja o nueva clave de encriptado no debe estar vacía
fr_fr: L'ancienne ou la nouvelle clé de cryptage ne peuvent pas être vides

source: 1. Define the encryption key and create hash
es_ar: 1. Defina la clave de encriptado y crear hash
fr_fr: 1. Définir la clé de cryptage et créer le hash

source: Go to Root Entity
es_ar: Ir a la entidad raiz
fr_fr: Aller sur l'entité racine

source: Affected User
es_ar: Usuario afectado
fr_fr: Utilisateur concerné

source: There is no encryption key for this entity
es_ar: Esta no es una clave de encriptado para esta entidad
fr_fr: Il n'existe pas de clé de cryptage pour cette entité

source: Uncrypt
es_ar: Desencriptar
fr_fr: Décrypter

source: Affected Group
es_ar: Grupo afectado
fr_fr: Groupe concerné

source: Empty for infinite
es_ar: Vacío para infinito
fr_fr: Vide pour infini

source: You have not filled the password and encryption key
es_ar: No ha colocado la contraseña y la clave de encriptado
fr_fr: Veuillez renseigner le mot de passe et la clé de cryptage

source: Password will not be modified
es_ar: La contraseña no será modificada
fr_fr: Le mot de passe ne sera pas modifié

source: 2. Migrate accounts
es_ar: 2. Migrar cuentas
fr_fr: 2. Migrer les comptes

source: Account names
es_ar: Nombre de cuentas
fr_fr: Nom des comptes

source: Uncrypted password
es_ar: Contraseña desencriptada
fr_fr: Mot de passe décrypté

source: 3. If all accounts are migrated, the upgrade is finished
es_ar: 3. Si todas la cuenta fueron migradas, termina la actualización
fr_fr: 3. Si tous les comptes sont migrés, l'upgrade est terminé

source: Accounts expired or accounts which expires
es_ar: Cuentas expiradas o cuentas que espiran
fr_fr: Comptes expirés ou comptes qui vont expirer

source: Accounts expired
es_ar: Cuentas expiradas
fr_fr: Comptes expirés

source: Select the wanted account type
es_ar: Seleccione el tipo de cuenta que busca
fr_fr: Sélectionnez le type de compte souhaité

source: Don't expire
es_ar: No expira
fr_fr: N'expire pas

# button
source: Associate a account
es_ar: Asociar a una cuenta
fr_fr: Associer un compte

source: Type of account
es_ar: Tipo de cuenta
fr_fr: Type de compte

source: Save the encryption key
es_ar: Guardar la clave de encriptado
fr_fr: Enregistrer la clé de cryptage

source: Warning : saving the encryption key is a security hole
es_ar: Cuidado: guardar la clave de encriptado es inseguro
fr_fr: Attention : enregistrer la clé de cryptage est une faille de sécurité

source: Plugin Setup
es_ar: Configuración del plugin
fr_fr: Configuration du plugin

source: Time of checking of of expiration of accounts
es_ar: Periodo de comprobación de validez de las cuentas
fr_fr: Délai de vérification d'expiration des comptes

source: Accounts expired for more than
es_ar: Cuentas vencidas por más de
fr_fr: Comptes expirés depuis plus de

source: Accounts expiring in less than
es_ar: Cuentas con vencimientos en menos de
fr_fr: Comptes qui vont expirer dans moins de

source: Linked accounts list
es_ar: Lista de cuentas vinculadas
fr_fr: Liste des comptes liés

source: Modification of the encryption key for all password
es_ar: Modificar la clave de encriptado para todas las cuentas
fr_fr: Modification de la clé de cryptage

source: WARNING : a encryption key already exist for this entity
es_ar: CUIDADO: ya existe una clave de encriptado para esta entidad
fr_fr: ATTENTION : Une clé de cryptage existe déjà pour cette entité.

source: Warning : if you change used hash, the old accounts will use the old encryption key
es_ar: Cuidado: Si cambia el hash usado, las cuentas viejas usarán la clave vieja de encriptado
fr_fr: ATTENTION : si vous modifiez la hash utilisé, les anciens comptes utiliseront encore l'ancienne clé de cryptage

source: The hash to insert into the next field for create crypt is :
es_ar: El hash agregado en el próximo campo para crear encriptado es:
fr_fr: Le hash à insérer dans le champ suivant pour créer le cryptage est :

source: Generate hash with this encryption key
es_ar: Generar hash para esta clave de encriptado
fr_fr: Générer le hash à partir de cette clé de cryptage

source: Please fill the encryption key
es_ar: Por favor coloque la clave de encriptación
fr_fr: Veuillez renseigner la clé de cryptage

source: Please do not use special characters like / \ ' " & in encryption keys, or you cannot change it after.
es_ar: Por favor, no usar caracteres especiales como / \ ' " & en claves de encriptado, o no lo podrá cambiar después
fr_fr: Merci de ne pas utiliser de caractères spéciaux comme / \ ' " & dans les clés de cryptage, sinon vous risquez de ne pas pouvoir les modifier ultérieurement

source: Warning : if you make a mistake in entering the old or the new key, you could no longer decrypt your passwords. It is STRONGLY recommended that you make a backup of the database before.
es_ar: CUIDADO : si se equivoca en la introducción de la antigua o la nueva clave, no podrá volver a descifrar sus contraseñas. OBLIGATORIO realizar una copia de la BD antes de proceder
fr_fr: ATTENTION : si vous vous trompez dans la saisie de l'ancienne ou la nouvelle clé, vous ne pourrais plus décrypter vos mots de passe. Il est donc FORTEMENT conseillé de faire une sauvegarde de la base avant.

source: Old encryption key
es_ar: Clave de encriptado vieja
fr_fr: Ancienne clé de cryptage

source: New encryption key
es_ar: Clave de encriptado nueva
fr_fr: Nouvelle clé de cryptage

source: You want to change the key :
es_ar: Puede cambiar la clave:
fr_fr: Voulez vous modifier la clé :

source: by the key :
es_ar: por la clave:
fr_fr: par la clé :

source: Add a unused status for expiration mailing
es_ar: Añadir un estado no utilizado en el envío de correos de caducidad
fr_fr: Statuts non utilisés dans l'envoi des emails d'expiration

source: Unused status for expiration mailing
es_ar: Estados no utilizados en el envío de correos de caducidad
fr_fr: Ajouter un statut non utilisé dans l'envoi des emails d'expiration

source: New account
es_ar: Cuenta nueva
fr_fr: Nouveau compte

source: Accounts which expires
es_ar: Cuentas que expiran
fr_fr: Comptes qui vont expirer

source: An account have been created
es_ar: Se ha creado una cuenta
fr_fr: Un nouveau compte a été créé

source: Direct link to created account
es_ar: Enlace directo para crear cuenta
fr_fr: Lien direct vers le compte créé

source: Rights management
es_ar: Administración de permisos
fr_fr: Gestion des droits

source: See accounts of my groups
es_ar: Ver las cuentas de mi grupo
fr_fr: Voir les comptes de mes groupes

source: See all accounts
es_ar: Ver todas las cuentas
fr_fr: Voir les comptes de tous
