Repository: elitelinux/glpi-smartcities
Catalog: plugins/additionalalerts/locales/*.po
Languages: fr_fr

source: Other alert
fr_fr: Alerte supplémentaire

source: This plugin requires GLPI >= 0.85
fr_fr: Ce plugin nécessite GLPI >= 0.85

source: No used alerts
fr_fr: Aucune alerte utilisée

source: No computers with no buy date
fr_fr: Aucune machine ayant une date d'achat vide

source: New imported computers from OCS-NG
fr_fr: Nouvelles machines importées depuis OCS-NG

source: Last OCSNG inventory date
fr_fr: Date dernier inventaire OCSNG

source: Import date in GLPI
fr_fr: Date d'import dans GLPI

source: OCSNG server
fr_fr: Serveur OCSNG

source: No new imported computer from OCS-NG
fr_fr: Aucune nouvelles machines importées depuis OCS-NG

source: Computers not synchronized with OCS-NG since more
fr_fr: Ordinateurs n'ayant pas remontés d'infos depuis OCS-NG depuis plus de

source: No computer not synchronized since more
fr_fr: Aucun ordinateur n'ayant pas remontés d'infos depuis OCS-NG depuis plus de

source: Reminders frequency
fr_fr: Fréquence de rappel

source: OCS-NG Synchronization alerts
fr_fr: Alertes Synchronisation OCS-NG

source: Computer with no buy date
fr_fr: Machine ayant une date d'achat vide

source: Plugin setup
fr_fr: Configuration du plugin

source: Parameter
fr_fr: Paramètre

source: Type not used for check of buy date
fr_fr: Type non pris en compte pour le check de la date d'achat

source: OCSNG synchronization
fr_fr: Synchronisation OCS-NG

source: Alert for the new imported computers
fr_fr: Alertes pour les nouvelles machines importées

source: Status used by OCS-NG
fr_fr: Statut pris en compte pour OCS-NG
