Repository: elitelinux/glpi-smartcities
Catalog: plugins/financialreports/locales/*.po
Languages: fr_fr

source: Asset situation
fr_fr: Arrêté du parc

source: Disposal date
fr_fr: Date de rebut

source: Indicate the date of disposal
fr_fr: Indiquez la date de rebut

source: This plugin requires GLPI >= 0.84
fr_fr: Ce plugin nécessite GLPI >= 0.84

source: Please activate the plugin
fr_fr: Merci d'activer ce plugin

source: Report date
fr_fr: Date rapport

source: Disposal status
fr_fr: Statut de désimmobilisation

source: Asset situation ended on
fr_fr: Etat du parc arrêté au

source: Notebook
fr_fr: Portable

source: Server
fr_fr: Serveur

source: Element out
fr_fr: Elément sorti

source: General Total
fr_fr: Total général

source: Hide
fr_fr: Cacher

source: Display
fr_fr: Afficher

source: User / Group
fr_fr: Utilisateur / Groupe

source: Purchase Price HT in
fr_fr: Prix d'achat HT en

source: In stock / available
fr_fr: En stock / disponible

source: Identification parameters of inventory number
fr_fr: Paramètres d'identification du n° d'inventaire

source: Rights management
fr_fr: Gestion des droits

source: Generate report
fr_fr: Générer le tableau
