Repository: elitelinux/glpi-smartcities
Catalog: plugins/webservices/locales/*.po
Languages: de_de, fr_fr

source: Web Services
de_de: Webdienste
fr_fr: Services Web

source: Incompatible GLPI version. Requires 0.84
fr_fr: Version GLPI incompatible. Nécessite GLPI 0.84

source: Incompatible PHP Installation. Requires module soap
fr_fr: Installation PHP incorrecte. Nécessite le module soap

source: Incompatible PHP Installation. Requires module xmlrpc
fr_fr: Installation PHP incorrecte. Nécessite le module xmlrpc

source: Incompatible PHP Installation. Requires module json
fr_fr: Installation PHP incompatible. Nécessite le module json

source: Methods
de_de: Methoden
fr_fr: Méthodes

source: Enabled services
de_de: Eingetragene Webdienste
fr_fr: Services actifs

source: Compression enabled
de_de: Kompression aktiviert
fr_fr: Activer la compression

source: Log connections
de_de: Verbindungen loggen
fr_fr: Tracer les connexions

source: SQL pattern for services
de_de: SQL-Pattern für den Dienst
fr_fr: Motif SQL des services

source: IPv4 address range
de_de: IPv4-Adressbereich
fr_fr: Plage d'adresses IPv4

source: IPv6 address
de_de: IPv6-Adresse
fr_fr: Adresse IPv6

source: User name
de_de: Benutzername
fr_fr: Identifiant utilisateur

source: Method list - defined and allowed by this rule
de_de: Durch diese Regel definierte und erlaubte Methoden
fr_fr: Listes des méthodes définies et accessibles par cette règle

source: Method name
de_de: Methodenname
fr_fr: Nom de la méthode

source: Provider plugin
fr_fr: Nom du module founisseur

source: Internal function name
de_de: Interner Methodenname
fr_fr: Nom de la fonction (interne)

source: Function is available
de_de: Funktion ist verfügbar
fr_fr: Fonction disponible

source: Allow all from local
de_de: Lokal erlaubt
fr_fr: Tout est autorisé en local

source: Local
de_de: Lokal
